
<!-- Content -->
<div class="col-lg-9 col-md-8 col-lg-push-3 col-md-push-4">

    <h4><center>Про нас</center></h4>
    <h5>Кожного дня ми запитуємо себе «Як ми можемо зробити життя наших клієнтів щасливішим? Що потрібно зробити для цього?».</h5>
    <h6>Бути зручними</h6>
    <p>Купуйте товар будь-яким способом: по телефону, через термінал, онлайн чи у центрі обслуговування</p>
    <h6>Гарантувати наявність</h6>
    <p>Більш ніж 100 000 товарів можливо отримати протягом доби</p>
    <h6>Спілкуватись рідною мовою</h6>
    <p>Повноцінний україномовний сайт для максимально зручного користування та задоволення потреб наших клієнтів</p>
    <h6>Бути поруч</h6>
    <p>52 центри обслуговування у 32 містах України. Доставка по всій Україні</p>
    <h6>Бути онлайн</h6>
    <p>24 години на добу, 7 днів на тиждень......</p>


</div><!-- .col-lg-9.col-md-8 -->


