
<!-- Content -->
<div class="col-lg-9 col-md-8 col-lg-push-3 col-md-push-4">


    <h4><center>Доставка</center></h4>
    <p>Как забрать товар в магазине?</p>
    <p>Мы предлагаем Вам все преимущества покупок в онлайне с дополнительным бесплатным сервисом - получением товара в удобное для Вас время и в удобном месте. Вы можете забрать свой заказ в магазинах Алло.</p>
    <p>Почему выгодно и удобно пользоваться сервисом?</p>
    <p>Мы бесплатно доставим Ваш заказ в ближайший к Вам магазин Алло</p>
    <p>Вы можете забрать Ваш заказ в любое удобное для Вас время, как вариант, посетив наш магазин по дороге с работы или после того, как заберете своего ребенка из школы</p>
    <p>Вы получите профессиональные консультации и обслуживание</p>
    <p>Оплата заказа при получении в магазине согласно цене сайта</p>
    <p>Я могу получить в розничном магазине АЛЛО любой товар, представленный на сайте?</p>
    <p>К сожалению мы можем доставить в розничный магазин АЛЛО не любой товар, например, если товар имеет неподходящие массогабаритные характеристики для данного магазина, или продавцом товара являются наши партнеры и товар не может быть распределён с нашего склада. Определить можно ли забрать товар в розничном магазине АЛЛО можно в любой момент на карточке товара в блоке Доставка , или на странице оформления заказа при выборе способа доставки . Если возможность доставить товар в розничный магазин отсутствует, Вы всегда можете воспользоваться другими доступными способами доставки.</p>
    <p>Как воспользоваться сервисом?</p>
    <p>1. Заказать товар на сайте;</p>
    <p>2. Выбрать ближайший к Вам магазин, в который необходимо доставить заказ;</p>
    <p>3. Забрать товар из магазина.</p>
    <p>Что нужно иметь при себе для того, чтобы забрать свой заказ?</p>
    <p>После оформления заказа на нашем сайте, мы сообщим Вам номер заказа, который необходимо будет предъявить при получении товара в магазине Алло. Как только Ваш заказ будет доставлен в указанный Вами розничный магазин, мы уведомим Вас по телефону.</p>
    <p>Кто-то еще может получить мой заказ вместо меня?</p>
    <p>Ваш заказ может забрать любой человек. Достаточно сообщить номер заказа на получение продавцу магазина Алло и оплатить покупку.</p>
    <p>Когда я могу забрать свой заказ из розничного магазина?</p>
    <p>Наши магазины работают 7 дней в неделю. Время работы указанного Вами магазина Вы можете посмотреть на странице «Сеть магазинов АЛЛО».</p>
    <p>Что произойдет, если я не смогу забрать свой заказ в оговоренное время?</p>
    <p>Ваши покупки будут ждать Вас в указанной Вами торговой точке в течение трех суток.</p>
    <p>Могу ли я отменить заказ, оформленный на сайте allo.ua?</p>
    <p>Вы можете отменить Ваш заказ, позвонив к нам по телефону горячей линии (0-800) 300-100. Для отмены заказа назовите менеджеру номер заказа и ваши ФИО, под которыми Вы зарегистрированы на сайте.</p>


</div><!-- .col-lg-9.col-md-8 -->


