
<!-- Content -->
<div class="col-lg-9 col-md-8 col-lg-push-3 col-md-push-4">

    <h4><center>Питання та відповіді</center></h4>


<h6>Оплата та доставка</h6>

    <p><a>Чи доставляєте Ви товари до квартири й підіймаєте на поверх?</a></p>
    <p><a>Чи є можливість замовити товар із доставкою в іншу країну?</a></p>
    <p><a>Скільки днів товар знаходиться в пункті видачі?</a></p>
    <p><a>Чи потрібна додаткова оплата за переказ коштів у разі післяплати у відділенні Нової Пошти?</a></p>
    <p><a>Чи є можливість відмовитися від частини замовлення в пункті видачі?</a></p>
    <p><a>Що робити, якщо товар було пошкоджено під час перевезення?</a></p>
    <p><a>Чи можна оплатити замовлення карткою під час отримання?</a></p>
    <p><a>Чи можна купити товар у розстрочку (на виплат)?</a></p>
    <p><a>Яка процедура оформлення "Миттєвої розстрочки" від ПриватБанку?</a></p>
    <p><a>Яка процедура оформлення замовлення за допомогою «Оплати частинами» від ПриватБанку?</a></p>
    <p><a>Чи є можливість оплати замовлення платіжними картками Visa і MasterCard?</a></p>
    <p><a>Чи можна оплатити замовлення кредитною карткою з-за кордону?</a></p>
    <p><a>Куди і на яких умовах доставляють товар?</a></p>
    <p><a>Як я можу оплатити своє замовлення?</a></p>
    <p><a>Як доставляють товар по Києву?</a></p>
    <p><a>Як доставляють товар по Україні?</a></p>
    <p><a>Чи є ви платниками ПДВ / які док-ти ви надаєте у разі оплати товару за б/г розрахунком?</a></p>
    <p><a>Чи можна приїхати до вас в офіс?</a></p>
    <p><a>Як можна оплатити замовлення готівкою?</a></p>
    <p><a>Як оплатити товар за безготівковим розрахунком? Чи є ви платником ПДВ?</a></p>
    <p><a>Що потрібно для отримання товару, оплаченого за безготівковим розрахунком?</a></p>
    <p><a>Чи можлива оплата замовлення банківською карткою?</a></p>
    <p><a>Чи можна під час отримання приміряти одяг / взуття?</a></p>
    <p><a>Якою є вартість адресної доставки по Києву?</a></p>



<h6>Поширені запитання під час купівлі квитків</h6>

    <p><a>Хто може купувати квиток в один бік?</a></p>
    <p><a>За якийсь час краще купувати авіаквитки, щоб отримати привабливу ціну?</a></p>
    <p><a>Чи потрібна транзитна віза для перельотів з пересадками?</a></p>
    <p><a>Замовлення місця під час купівлі квитка</a></p>
    <p><a>Скасували або затримали рейс. Що робити?</a></p>
    <p><a>Який час зазначено у квитку?</a></p>
    <p><a>Що таке електронний квиток?</a></p>
    <p><a>Правила перевезення дітей</a></p>
    <p><a>Правила перевезення рідин у ручній поклажі</a></p>


<h6>Гарантія та сервісне обслуговування</h6>
    <p><a>На які товари надається гарантія?</a></p>
    <p><a>Куди звертатися за гарантійним обслуговуванням?</a></p>
    <p><a>Я можу обміняти або повернути товар?</a></p>
    <p><a>Де і як можна здійснити обмін або повернення?</a></p>
    <p><a>Сервісний центр не може відремонтувати мій товар у гарантійний період</a></p>
    <p><a>У яких випадках гарантія не надається?</a></p>
    <p><a>Я хочу обміняти або повернути товар. Який графік роботи в сервісного відділу?</a></p>
    <p><a>Чи є можливість обміняти / повернути товар?</a></p>
    <p><a>Де і як можна обміняти або повернути товар?</a></p>
    <p><a>Чи поширюється гарантія на товари зі зниженою ціною (уцінені)?</a></p>


<h6>Запитання та відповіді</h6>

    <p><a>Який у вас графік роботи?</a></p>
    <p><a>На сайті вказано, що товару немає в наявності, чи можна його замовити?</a></p>
    <p><a>Які переваги дає реєстрація?</a></p>
    <p><a>Як скасувати замовлення?</a></p>
    <p><a>Що робити, якщо оплачений товар не було доставлено?</a></p>
    <p><a>Яка гарантія, що після передоплати замовлення я його отримаю?</a></p>
    <p><a>Яка гарантія, що надісланий товар не підмінять у дорозі?</a></p>
    <p><a>Чи можна під'їхати до Вас у магазин і купити товар на місці, не оформляючи попередньо замовлення?</a></p>
    <p><a>Яка вартість дзвінків на номер 0-800-503-80-80?</a></p>
    <p><a>Як відмовитися від розсилання інформації?</a></p>
    <p><a>Чи може змінитися вартість замовлення в процесі його виконання?</a></p>
    <p><a>Як використовувати промо-код?</a></p>
    <p><a>Як скористатися подарунковим сертифікатом?</a></p>
    <p><a>Який термін дії подарункового сертифіката?</a></p>
    <p><a>Чи можна використовувати сертифікат для безготівкового розрахунку?</a></p>
    <p><a>Чи повертається різниця, якщо вартість товару нижча за номінал сертифіката?</a></p>
    <p><a>Чи може скористатися подарунковим сертифікатом інша людина?</a></p>
    <p><a>Чи можна відновити подарунковий сертифікат у разі втрати?</a></p>
    <p><a>Чи можна повернути подарунковий сертифікат і отримати назад кошти?</a></p>
    <p><a>Чи можна використовувати кілька сертифікатів одночасно?</a></p>
    <p><a>Чи можна використовувати сертифікат для купівлі декількох товарів одночасно?</a></p>




</div><!-- .col-lg-9.col-md-8 -->


